export const data = {
    texture: [
       {path: 'matte', name: 'Матовый', 
       description: 'Матовое полотно подходит для большинства интерьеров, так как выглядит как идеально покрашенный и ровный потолок в классическом стиле. От такой поверхности не отражаются блики света и предметы, расположенные в помещении.',
       img: 'https://jby-group.ru//wp-content/uploads/2020/03/glav.jpg', price: 450}, 
       {path: 'glossy', name: 'Глянцевый',
       description: 'Отражают 91% света. Образуют полузеркальную поверхность, которая передаёт частично цвет и форму предметов интерьера. Глянцевая фактура способна зрительно преобразить комнату, добавить освещённости и пространства.',
       img: 'https://jby-group.ru//wp-content/uploads/2020/03/glanets_msd22.jpg', price: 500}, 
       {path: 'satin', name: 'Сатиновый',
       description: 'Обладают внешним сходством с мелованной бумагой. Фактура мягко отражает свет сиянием перламутра. Сатин образует ненавязчивые блики от солнца на потолочной поверхности. Включенные светильники будут окружены абажуром света.',
       img: 'https://jby-group.ru//wp-content/uploads/2020/03/satinovyj-natyazhnoj-potolok-8-e1571382583595.jpg', price: 500}, 
       {path: 'fabric', name: 'Тканевый',
       description: 'Прочные натяжные потолки из ткани. Синтетический материал устойчив к механическим повреждениям. Структура полотна поддерживает воздухообмен внутри конструкции. Ровная поверхность визуально увеличивает площадь пространства.',
       img: 'https://jby-group.ru//wp-content/uploads/2020/03/tkanevye-natyazhnye-potolki-foto_5c2db98c32f64.jpg', price: 1200}
    ],
    exclusive: [
        {path: 'photoprint', name: 'Фотопечать',
        description: 'Натяжные потолки с фотопечатью, фото которых можно посмотреть в разделе портфолио, отличаются оригинальностью и всегда неповторимы. На натяжной потолок с фотопечатью цена зависит от размера изображения и стоимости полотна, от сложности конструкции и других аспектов. Можно установить натяжные потолки с фотопечатью в зал или спальню, гостиную или детскую комнату, нужно только не ошибиться в выборе изображения, чтобы фотопечать на потолке гармонично сочеталась с дизайном интерьера и соответствовала назначению помещения.',
        img: 'https://jby-group.ru//wp-content/uploads/2020/03/dsc_0956-1300x863-1.jpg', price: 2300}, 
        {path: 'starsky', name: 'Звездное небо',
        description: 'Композиция с космическим видом. Натяжной потолок звездное небо с подсветкой может содержать оптоволокно, нити которого образуют мерцающие в темноте звезды, или может смотреться как неподвижная картина. Полотно подходит для гостиной, спальни, ванной комнаты, детской. Также дизайн востребован в ночных клубах, кинотеатрах, ресторанах.',
        img: 'https://jby-group.ru//wp-content/uploads/2020/03/20151008155139-1.jpg', price: 1800}, 
        {path: 'doublecolor', name: 'Двухцветный',
        description: 'Двухцветные натяжные потолки могут быть в разном исполнении: это либо одноуровневые изделия с полотнами разных цветов, либо двухуровневые натяжные потолки с полотнами разных цветов в разных уровнях. Двухцветный натяжной потолок может также сочетать полотна разной фактуры, в нём могут быть использованы оригинальные дизайнерские идеи, поэтому двухцветные натяжные потолки в Москве никогда не повторяются. Двухцветный потолок будет хорошо смотреться в детской комнате или спальне, в квартирах и торговых помещениях, в коттеджах и частных домах.',
        img: 'https://jby-group.ru//wp-content/uploads/2020/03/dvukhtsvetnye-natyazhnye-potolki_5c51f59652589.jpg', price: 1200},
        {path: 'withlight', name: 'С подсветкой',
        description: 'Натяжные потолки с подсветкой оригинальная конструкция, в которой может быть использовано множество дизайнерских находок, но наиболее известный вариант это натяжной потолок с подсветкой по периметру цена которого зависит от способа подсветки и используемых источников света. В конструкции могут монтироваться светодиодная лента, различные потолочные светильники в разных сочетаниях, поэтому на натяжной потолок с подсветкой цена рассчитывается с учётом множества факторов, таких как стоимость полотна и светильников и сложность изделия.',
        img: 'https://jby-group.ru//wp-content/uploads/2020/03/0cbe040d-87d6-4708-ac8d-f39adf420934.jpg', price: 3000}, 
        {path: 'doublelevel', name: 'Двухуровневый',
        description: 'Двухцветные натяжные потолки могут быть в разном исполнении: это либо одноуровневые изделия с полотнами разных цветов, либо двухуровневые натяжные потолки с полотнами разных цветов в разных уровнях. Двухцветный натяжной потолок может также сочетать полотна разной фактуры, в нём могут быть использованы оригинальные дизайнерские идеи, поэтому двухцветные натяжные потолки никогда не повторяются. Двухцветный потолок будет хорошо смотреться в детской комнате или спальне, в квартирах и торговых помещениях, в коттеджах и частных домах.',
        img: 'https://jby-group.ru//wp-content/uploads/2020/03/dvuhurovnevye-1.jpg', price: 2900}, 
        {path: 'aerial', name: 'Парящий',
        description: 'Парящие натяжные потолки появились сравнительно недавно, но уже стали популярными, поскольку любой парящий натяжной потолок отличается оригинальностью и сделает любой интерьер неповторимым. Предлагаем посмотреть парящие натяжные потолки фото в портфолио, среди них может найтись подходящий вариант, или мы разработаем дизайн потолка под Ваше помещение. На парящий натяжной потолок цена для каждого случая рассчитывается индивидуально.',
        img: 'https://jby-group.ru//wp-content/uploads/2020/03/20151008155139-2.jpg', price: 700}, 
        {path: 'perforirovanniy', name: 'Перфорированный',
        description: 'Перфорированные натяжные потолки стали известны относительно недавно, но уже завоевали популярность. Перфорированный натяжной потолок в Москве и Московской области представляет собой двух- или многоуровневую конструкцию, в которой в полотне нижнего уровня вырезаны отверстия. Резные натяжные потолки отличаются неповторимостью дизайна, с помощью светильников и подсветки разного типа можно добиться удивительных объёмных эффектов. 3д натяжные потолки устанавливают в квартирах и частных домах, нередко натяжной потолок 3д можно увидеть в кафе, баре или ресторане.',
        img: 'https://jby-group.ru//wp-content/uploads/2020/03/perforirovannyj-natyazhnoj-potolok-4.jpg', price: 900}
    ],
    lightning: [
        {path: 'slott', name: 'Световый линии SLOTT',
        description: '',
        img: '', price: 0}, 
        {path: 'flexy', name: 'Световый линии Flexy',
        description: '',
        img: '', price: 0}, 
        {path: 'floating', name: 'Парящие',
        description: '',
        img: '', price: 0}, 
        {path: 'contour', name: 'Контурный',
        description: '',
        img: '', price: 0}, 
        {path: 'illumination', name: 'Подсветка через полотно',
        description: '',
        img: '', price: 0}
    ]
 }

 export const admins_id = [6156633512, 6868913969]